abseil
aom
aribb24
autoconf
bat
brotli
c-ares
ca-certificates
cairo
cjson
cocoapods
coder
coreutils
create-dmg
curl
dav1d
eza
fastfetch
fd
ffmpeg
figlet
flac
fmt
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gh
giflib
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
highway
icu4c@76
icu4c@77
imath
isl
jpeg-turbo
jpeg-xl
lame
lazygit
leptonica
libarchive
libass
libassuan
libb2
libbluray
libdeflate
libevent
libgcrypt
libgit2
libgpg-error
libidn2
libksba
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsolv
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llvm@19
lpeg
lua
luajit
luv
lz4
lzo
m4
mas
mbedtls
micromamba
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
mpfr
mpg123
mysql
ncurses
neofetch
neovim
nettle
node
nowplaying-cli
npth
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pinentry
pixman
pkgconf
protobuf@29
pyenv-virtualenv
python-packaging
python@3.10
python@3.11
python@3.13
rav1e
rbenv
readline
render
reproc
ripgrep
rtmpdump
rubberband
ruby
ruby-build
rust
rustup
screenresolution
sdl2
simdjson
sketchybar
snappy
speex
sqlite
srt
starship
svt-av1
switchaudio-osx
tesseract
thefuck
theora
tlrc
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
webp
wget
x264
x265
xorgproto
xvid
xz
yabai
yaml-cpp
yazi
zeromq
zimg
zlib
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
zstd
aerospace
alacritty
aldente
alfred
alt-tab
anydesk
appcleaner
bambu-studio
beeper
blender
brave-browser
ccleaner
clipgrab
docker
firefox
font-geist-mono
font-hack-nerd-font
font-meslo-lg-nerd-font
font-sf-mono
font-sf-pro
framer
gcollazo-mongodb
ghostty
google-chrome
handbrake
hazeover
hiddenbar
httpie
imageoptim
inkdrop
inkscape
iterm2
itsycal
keka
keycastr
kitty
languagetool
loop
maccy
macdown
min
miniforge
mongodb-compass
mos
mysqlworkbench
notion
numi
obsidian
pock
polypane
postgres-unofficial
postico
postman
pycharm
qview
raycast
rectangle
replit
responsively
scratch
sf-symbols
shottr
sketch
tableplus
vanilla
visual-studio-code
vlc
webstorm
wezterm
windsurf
zen-browser
zoom
