aerospace
alacritty
aldente
alfred
alt-tab
anydesk
appcleaner
bambu-studio
beeper
blender
brave-browser
ccleaner
clipgrab
docker
firefox
font-geist-mono
font-hack-nerd-font
font-meslo-lg-nerd-font
font-sf-mono
font-sf-pro
framer
gcollazo-mongodb
ghostty
google-chrome
handbrake
hazeover
hiddenbar
httpie
imageoptim
inkdrop
inkscape
iterm2
itsycal
keka
keycastr
kitty
languagetool
loop
maccy
macdown
min
miniforge
mongodb-compass
mos
mysqlworkbench
notion
numi
obsidian
pock
polypane
postgres-unofficial
postico
postman
pycharm
qview
raycast
rectangle
replit
responsively
scratch
sf-symbols
shottr
sketch
tableplus
vanilla
visual-studio-code
vlc
webstorm
wezterm
windsurf
zen-browser
zoom
